{
    "story_name": "123",
    "name": "123",
    "content_str": "钟李子转过身来，望向自己的对手，眼神平静而自信。\n他好像是大二的一位学长，听说家里请了三个私教，元气值很高，实战技术也很强。\n那又怎样，我也有私教，我的元气值才测过比你还高，至于实战技术……\n她忽然想到在崖下井九对自己说的那句话。\n——只要快就行。\n这句话是什么意思？是不是电影里那句常见的台词——天下武功，唯快不破的意思？\n钟李子一边戴着护具，一边想着这个问题。\n那名男生看着她微笑说道：“我们应该快一点，后面至少还有三轮。”\n从初赛到决出最后的胜负大概便要打这么多场，看来他很自信能够走到最后。\n钟李子不知道是不是受了井九的影响，现在的话比以前更少，似极了冰山美人，伸出一根手指勾了勾。\n那名男生微微一怔，便冲了过去。\n银发从护具的缝隙里飘了出来，化作了无数道光。\n惊呼声被透明材料屏障一隔，显得有些沉闷，就像她只听说过但没有真正听过的雷。\n戴着沉重护具摔在地上的声音则很是清楚。\n她放下手里握着的半截木棍，有些茫然，下意识里转身望向那个小门。\n那道身影已经不在了。\n她的眼里没有失望的情绪，只是笑意。\n……\n……\n人类的智商差距不大，能力潜力差距也不会太大，更多时候需要的只不过是信心与希望这些东西而已。\n井九知道她可以了，便没有再看下去的必要，离开体育馆去了空无一人的图书馆。\n在阅读室里他接上网络，直接去了漩雨公司的内网。那天他用了几分钟的时间，走完了一个大公司可能要走几十天的流程，按道理来说，那个工作室的项目应该已经启动，为何现在还没有收到私信？\n在漩雨公司内网里搜寻一番，找到了几份加了密码的备忘录，他才知道了原因，心想这次弄的动静好像有些大了。\n……\n……\n体育馆里响起惊呼声，然后变得异常安静。\n大门被推开，钟李子走了出来，陆水浅追到她的身后，问道：“晚上大家说要聚餐给你庆祝，你这时候要去哪儿？”\n钟李子微笑说道：“我要到上面去。”\n说要去上面，她最终还是先去了下边的街区，因为井九不在图书馆，那一定在家里。\n她带着他去了黑市里的一间烧烤摊，点了一大堆东西，包括两块上好的牛排，还有一瓶葡萄酒。\n那是真正的葡萄酒，用真葡萄酿出来的，不是酒精加香精的廉价货，价格很昂贵，差不多是她一个月的生活费。\n但她觉得很值得，自己拿到分级考核第一名、同时拿到了交换学生的名额，当然要请井九吃顿好的。\n牛肉在烤板上发出滋滋的声音，摊子四周弥漫着诱人的香味，对常年吃配给食物的钟李子来说稍微有些腻。\n井九的鼻子闻不到味道，只能对那些微粒进行分析，所以还好。\n葡萄酒倒在塑料杯里，怎么都体现不出来自己的价值，微微晃着，就像是血一般。\n钟李子喝了一口，皱紧了眉头，觉得好酸涩。\n井九尝不出来味道，没有喝，所以还好。\n“我真的很开心，等交换到星门大学后，我一定会努力学习，认真修行，争取能够留在那里继续深造，等攒够信用点，便再去试着做一次基因优化。”\n钟李子也就是一瓶麦酒的酒量，没喝几口脸便红了，对着他不停说着话。\n她本想说如果基因优化能够成功，自己的病肯定就能治好，但想着他并不知道这件事情，便收了回去。\n井九坐在椅子上安静听着，并不在意她在说什么。\n在嘈杂的夜市里，在油烟味与吵闹声里，他依然在看书。\n现在他脑海里有无数的书籍，够他看很长时间。\n下一刻，他忽然望向钟李子，举起了手里的酒杯，说道：“确实值得庆贺一下。”\n钟李子完全没有想到他会有所回应，好生吃惊，赶紧端起酒杯，问道：“发生什么事了？”\n从她的反应便能看出来，她真的是一个很聪明的女孩子，而且对这个社会以及自己的认知非常清楚。\n果不其然，井九庆贺的是另一件事，他把杯子里的红酒一饮而尽，说道：“我解开了一道很难的物理题目。”\n他说的那道题目是那本物理学专著最后一章里的内容。\n其实那并不是一道物理题，是那位学者提出的一个猜想。\n很多物理猜想可以通过实验手段进行验证，只要仪器足够先进，但有的也可以通过数学的方法解决。\n他没有实验室，当然用的是最后一种。\n钟李子不知道他说的那道物理题目有多大的来历，心想这也值得这么高兴吗？\n井九知道她在想什么，回顾了一下这些天看过的那些物理学专著，非常确定地说道：“你们这个世界所有能解决的物理问题，我现在都解决了。”\n如果钟李子不是知道他来历不凡，学习确实极其厉害，肯定会觉得他是个神经病。\n她想了想，决定不嘲笑他，放下手里的酒杯，夹起一个黑胡椒渍毛豆吃了。\n吃完第十七颗黑胡椒渍毛豆后，她忽然抬起头来，看着他说道：“谢谢你。”\n井九静静看着她没有说话。\n钟李子看着他的眼睛继续说道：“我不知道你是怎么帮助我的，但我想肯定与你有关，不管如何，谢谢你。”\n井九看着她说道：“你应该知道我是在利用你。”\n“当然知道，我又不是傻子。”\n钟李子傻乎乎地一笑，向前一倒，脑袋重重地撞到了桌子上，发出砰的一声。\n只喝了三小杯红酒，她居然便醉了。\n井九看着银发在桌子边缘缓缓散开，心想明天醒后，不知道她还记不记得这番对话。\n烧烤摊老板端着烤茄子走了过来，说道：“最贵的菜来了！噫……小姑娘这是喝醉了？”\n井九嗯了一声。\n烧烤摊老板身体微微后仰，面无表情地看着他。\n过了会儿井九才明白他的意思，起身走到对面把她拎了起来，扛到了肩上。\n老板脸色稍微好了些，说道：“我把剩的给你们打包。”\n井九哪有这个耐心，但想着少女平时的生活习惯，还是停下了脚步。\n他又想了想，指着那碗黑胡椒渍毛豆，摇了摇手指。\n……\n……\n“不不不，按照学院的规章制度，校方这样做没有任何问题。”\n一根粗胖而白的手指在钟李子的眼前不停地摇着，就像一道从粪里钻出来的蛆虫不停摆动。\n她强行忍住呕吐的冲动，深呼吸了一口气，望向桌子后面的校长说道：“我的元气值最高，后面的三项考核也都是第一名，结果交换生名额不是我的，您确认这没有问题？”\n新世学院网今天中午的时候便登出来了通知，今年交换到星门大学进修的人不是她，而是二年级的一个男学生。\n教室里兴奋询问她修行秘笈、向她祝贺的同学们顿时变得没了声音，陆水浅牵着她的手，满脸同情，不停地安慰她。\n换作别的女学生，这时候可能会跑到草坪上痛哭失声，换成男生可能会跑到草坪那边的树林不停捶树。都是些十五六岁的孩子，忽然面临如此大的挫折与打击，在学院与成年人的世界之前他们能做什么？他们敢做什么？\n总有些孩子是不同的，比如钟李子，因为她已经没有后路，不可能放弃这次机会。在同学们震惊的视线注视下，她用力推开了教室的门，去了校长的办公室，然后很有礼貌地敲门，走了进去。\n“你这次的考核确实非常出色，所有老师都看在眼里，今年的一等奖学金与飞跃奖学金肯定会是你的，但交换学生的名额却不是这么定的。”\n新世学院校长站起身来，和蔼地看着她说道：“交换学生要在星门大学进修半年时间，我们是下级学院，当然要按照对方的指导办理……我就明说了吧，你平时的成绩太普通，各种社团活动也没有参加过，我想给你说好话都做不到，星门大学就是不收，我能有什么办法？”\n“从昨天到今天中午，一共才二十个小时不到，校长您就把我的资料传到了星门大学，对方居然看的这么快，你们还有时间来回说服？”\n钟李子盯着胖校长的眼睛，在对方越来越不自在、准备发火的时候，忽然说道：“前年的交换生陈雪枫，他的平时成绩也很普通。七年前的交换生莫海，平时成绩甚至比我还差，那他们是怎么通过的星门大学的考核？”\n胖校长哪里想到这个银发少女居然记得所有交换生的资料，终于忍不住了，用力一拍桌子，喊道：“你喊什么喊！星门大学的审核条件每年都不一样，我怎么知道！”\n钟李子毫不退让，说道：“既然要打回申请，星门大学肯定有书面告知，告知在哪儿？我要看。”\n胖校长被逼到了墙上，再也不想掩饰什么，扯开领结，骂道：“这是你想看就能看的东西吗！你怎么和老师说话的？”\n他忽然闻到了什么，像狗一样地嗅了嗅，看着她冷笑说道：“你昨天晚上是不是喝酒了？浑身酒气！一个学生居然宿醉来学校！什么德性！给我出去！”\n钟李子也不辩解，只是盯着他的眼睛。\n胖校长忽然有些心慌，从桌子后走了过来，伸手想要拍拍她的肩膀，安抚她几句。\n钟李子向后退了一步，避开了他的手。\n胖校长更加觉得尴尬，脸被憋的通红，眼看就要再次爆发。\n她依然盯着他的眼睛，说道：“如果我刚才少退一点，让你的手落在我的身上，我就可以告你性骚扰。”\n胖校长看了眼角落里的监控，想着先前那一刻的错过，脸色微变，说道：“你想陷害我？”\n“不，因为我不能变成你这样的人。”\n说完这句话，钟李子转身离开了校长室，这次她关门的时候没有控制自己的情绪。\n整个学校都听到了轰的一声巨响。\n……\n……\n一艘灰白色的飞行器从天空里落下，带起了一阵大风，卷起了很多草屑。\n听着动静的学生们从教室里跑了出来，趴在栏杆上看着草坪，眼里满是好奇。\n有学生认出了飞行器上涂着的标识，震惊无比说道：“漩雨公司的人为什么会来我们学院？”\n没有不知道漩雨公司的人，那是最大的游戏公司，同时也是包括星门大学在内很多机构的大赞助商，在社会里拥有极大的影响力。\n钟李子走出办公楼，刚好看着那个灰白色的飞行器落下，听到了身边老师与同学的议论声。\n如果自己认识漩雨公司的人，能不能改变这一切？\n如果公寓里的那个少年是漩雨公司高层的私生子，那就好了。\n她露出一抹自嘲的笑容，向着草坪那边走去。"
}